
/* Class = "IBUITextField"; placeholder = "Text eingeben"; ObjectID = "0Og-qn-gh1"; */
"0Og-qn-gh1.placeholder" = "Text eingeben";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "6fm-nf-uDE"; */
"6fm-nf-uDE.normalTitle" = "Button";

/* Class = "IBUIButton"; normalTitle = "Alarm Templates bearbeiten"; ObjectID = "Dhv-v7-eIG"; */
"Dhv-v7-eIG.normalTitle" = "Alarm Templates bearbeiten";

/* Class = "IBUIButton"; normalTitle = "Manuell hinzufügen"; ObjectID = "Roj-pq-ses"; */
"Roj-pq-ses.normalTitle" = "Manuell hinzufügen";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "WLy-Ur-FU5"; */
"WLy-Ur-FU5.normalTitle" = "Button";

/* Class = "IBUILabel"; text = "Häufigkeit der Anfragen an den Server"; ObjectID = "Zkl-LO-Pbe"; */
"Zkl-LO-Pbe.text" = "Häufigkeit der Anfragen an den Server";

/* Class = "IBUILabel"; text = "Sprache"; ObjectID = "mvQ-yS-N9L"; */
"mvQ-yS-N9L.text" = "Sprache";

/* Class = "IBUILabel"; text = "Arbeitszeit im Hintergrundmodus"; ObjectID = "pPY-gQ-IMF"; */
"pPY-gQ-IMF.text" = "Arbeitszeit im Hintergrundmodus";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "w8X-IF-ZcE"; */
"w8X-IF-ZcE.normalTitle" = "Button";
